"keyApplicationTitle"           = "Hukommelsesplassverktøy";

"keyWarningOptimalInfo"         = "Hukommelsesmodulene er installert i de anbefalte plassene.";
"keyWarningNotOptimalInfo"      = "Hukommelsesmodulene i dette systemet er ikke plassert i samsvar med den anbefalte konfigurasjonen som gir maksimal hukommelsesbåndbredde.";

"keyCurrentDIMMConfig"          = "Installerte hukommelsesmoduler:";
"keyRecommendedConfig"          = "Anbefalt konfigurasjon:";
"keyOKButton"					= "OK";
"keyPrintButton"				= "Skriv ut";
"keyQuit"                       = "Avslutt";

"keySlot1"                      = "Plass 1:";
"keySlot2"                      = "Plass 2:";
"keySlot3"                      = "Plass 3:";
"keySlot4"                      = "Plass 4:";
"keySlot5"                      = "Plass 5:";
"keySlot6"                      = "Plass 6:";
"keySlot7"                      = "Plass 7:";
"keySlot8"                      = "Plass 8:";

"keyServerSlotA4"                   = "Plass A4:";
"keyServerSlotA1"                   = "Plass A1:";
"keyServerSlotA5"                   = "Plass A5:";
"keyServerSlotA2"                   = "Plass A2:";
"keyServerSlotA6"                   = "Plass A6:";
"keyServerSlotA3"                   = "Plass A3:";
"keyServerSlotB4"                   = "Plass B4:";
"keyServerSlotB1"                   = "Plass B1:";
"keyServerSlotB5"                   = "Plass B5:";
"keyServerSlotB2"                   = "Plass B2:";
"keyServerSlotB6"                   = "Plass B6:";
"keyServerSlotB3"                   = "Plass B3:";
"keyServerNoDIMM"                   = " -\t\t\t";
"keyServerUnknownDIMMSize"          = " -\t\t\t";
"keyServerDIMMSize1"				= "1 GB-DIMM\t";
"keyServerDIMMSize2"				= "2 GB-DIMM\t";
"keyServerDIMMSize4"				= "4 GB-DIMM\t";
"keyServerDIMMSize8"				= "8 GB-DIMM\t";
"keyServerDIMMSize16"				= "16 GB-DIMM\t";

"keyNoDIMM"                     = " -\t\t\t";
"keyUnknownDIMMSize"            = " -\t\t\t";
"keyDIMMSize1"                  = "1 GB-DIMM\t";
"keyDIMMSize2"                  = "2 GB-DIMM\t";
"keyDIMMSize4"                  = "4 GB-DIMM\t";
"keyDIMMSize8"                  = "8 GB-DIMM\t";
"keyDIMMSize16"                 = "16 GB-DIMM\t";

"keyUserGuideInfo"              = "Følg instruksjonene i brukerhåndboken for å slå av maskinen og flytte hukommelsesmoduler til de anbefalte plassene på riktig måte.\n\nDu kan bruke dette verktøyet igjen ved å starte:";
"keyUtilityAbsPath"             = "/System/Bibliotek/CoreServices/Hukommelsesplassverktøy";

"keyUnsupportedSystemMessage"	= "Hukommelsesplassverktøy er ikke ment for bruk på dette systemet.";
